<script type="text/javascript">
$(document).ready(function(){
	$('.content-view ul li a').click(function(){
		var imgname = $(this).attr('data-image');
		$('.preview img').attr('src', 'img/'+imgname);
		$('.content-view ul li').removeClass('active');
		$(this).parent('li').addClass('active');
	});
});
</script>
<div id="content">
	<h2><img src="img/logo_hand.png" alt="" /></h2>
	<nav>
		<ul>
			<?php echo $this->load->view('include/phila/menu'); ?>
		</ul>
	</nav>
	<article>
		
		<!-- info - Start -->
		<div class="info">
			<h1 class="ff-thai">ข่าวของฮอนด้า</h1>
			<div class="date ff-thai">26 ตุลาคม 2555</div>
			<h2>
กองทุนฮอนด้าเคียงข้างไทย <br />ผนึกกรมป้องกันและบรรเทาสาธารณภัย<br />
สถาบันการแพทย์ฉุกเฉินแห่งชาติ และสภากาชาดไทย<br />
ขับเคลื่อนภารกิจเตรียมความพร้อมช่วยเหลือคนไทย<br />ในยามภัยพิบัติ

			</h2>
			<ul>
			  <li><strong>เปิดตัวนวัตกรรมรถพยาบาลดัดแปลงจากรถสเตปแวกอน  สปาด้า  รถจักรยานยนต์พยาบาล รถอำนวยการสื่อสารจากรถซีอาร์-วี  ใหม่ และเรือพร้อมติดตั้งเครื่องยนต์ฮอนด้า</strong><strong> </strong></li>
			  <li><strong>เผยยอดเงินกองทุนสะสม  ณ เดือนเมษายน-กันยายน 2555 กว่า 183 ล้านบาท พร้อมเดินหน้าสะสมยอดกองทุนสูงสุด  1,000 ล้านบาท</strong><strong> </strong></li>
		  </ul>
			<p><strong>กรุงเทพฯ วันที่  26 ตุลาคม 2555 – กองทุนฮอนด้าเคียงข้างไทย</strong> โดยกลุ่มบริษัทฮอนด้าในประเทศไทย  ประกาศความร่วมมือกับกรมป้องกันและบรรเทาสาธารณภัย กระทรวงมหาดไทย สถาบันการแพทย์ฉุกเฉินแห่งชาติ   และสภากาชาดไทย ในการดำเนินกิจกรรมบรรเทาความเดือดร้อนให้กับประชาชนชาวไทยในยามเกิดภัยพิบัติ  พร้อมเผยนวัตกรรมยานยนต์ฮอนด้าที่ดัดแปลงเพื่อใช้ในภารกิจช่วยเหลือผู้ประสบภัยโดยเฉพาะ  ได้แก่ รถพยาบาลดัดแปลงจากรถสเตปแวกอน สปาด้า  รถจักรยานยนต์พยาบาล (Motor-Lances) รถอำนวยการสื่อสารติดตั้งอุปกรณ์สื่อสารจากรถซีอาร์-วี ใหม่ และเรือไฟเบอร์กลาสพร้อมติดตั้งเครื่องยนต์ฮอนด้า  เพื่อสนับสนุนการดำเนินกิจกรรมช่วยเหลือยามฉุกเฉินของหน่วยร่วมดำเนินงานอย่างมีประสิทธิภาพมากยิ่งขึ้น </p>
          <p><strong>นายฮิโรชิ  โคบายาชิ</strong> ประธานกรรมการบริหารและซีอีโอ บริษัท เอเชี่ยนฮอนด้า มอเตอร์ จำกัด  และประธานบริษัท ฮอนด้า ออโตโมบิล (ประเทศไทย) จำกัด เปิดเผยว่า ฮอนด้ามีวิสัยทัศน์ที่ชัดเจนในการเป็นบริษัทที่สังคมไทยต้องการให้ดำรงอยู่  โดยการเติบโตไปด้วยกันอย่างยั่งยืนจึงต้องมีแผนรับมือกับวิกฤติที่อาจเกิดขึ้นในอนาคต  ซึ่งเป็นที่มาของการจัดตั้งกองทุนฯ </p>
            <p>&ldquo;ภัยพิบัติเมื่อปีที่แล้ว  ทำให้เราตระหนักได้ว่า ในยุคปัจจุบันที่ภัยธรรมชาติทวีความรุนแรงมากขึ้น เราต่างต้องปรับตัวในการเรียนรู้และเตรียมการเพื่ออยู่ร่วมกับภัยธรรมชาติ   ด้วยเหตุนี้ กลุ่มบริษัทฮอนด้าในประเทศไทย  จึง ได้ผนึกกำลังร่วมกันก่อตั้งกองทุนฮอนด้าเคียงข้างไทย เพื่อเป็นกองทุนในการช่วยเหลือประชาชนชาวไทยในยามเกิดภัยพิบัติได้อย่างทันท่วงที&quot;  นายโคบายาชิ อธิบาย</p>
            <p><strong>ฮอนด้าเดินหน้าปฏิบัติแผนเตรียมความพร้อม  4 ด้าน </strong><strong> </strong><br />
              <strong>นายพิทักษ์  พฤทธิสาริกร </strong>กรรมการผู้จัดการกองทุนฮอนด้าเคียงข้างไทย  และรองประธานอาวุโสบริษัท ฮอนด้า ออโตโมบิล (ประเทศไทย) จำกัด เปิดเผยว่า ในช่วงที่ผ่านมา  กองทุนฮอนด้าเคียงข้างไทยได้วางแนวทาง รวมถึงแผนปฏิบัติการทั้งภายในและภายนอกองค์กร  ควบคู่กับการเตรียมทรัพยากรให้ความช่วยเหลือรูปแบบต่างๆ ไปพร้อมกัน ทั้งยังได้เดินหน้าเตรียมความพร้อมใน  4 ด้าน คือ 1. เงินทุน 2. วัสดุอุปกรณ์ 3. บุคลากรอาสาสมัคร  <br />
4. การส่งเสริมความรู้ในการรับมือภัยพิบัติ </p>
            <ol>
              <li><strong><u>ด้านเงินทุน (</u></strong><strong><u>Money)</u></strong> ฮอนด้าได้มอบเงินสมทบเข้ากองทุนฯ อย่างต่อเนื่องจากการขายรถยนต์  รถจักรยานยนต์ และเครื่องยนต์อเนกประสงค์ ตั้งแต่วันที่ 1 เมษายน - 30 กันยายน  2555 เป็นจำนวนเงินทั้งสิ้น 183 ล้านบาท  และคาดว่าเมื่อถึงเดือนธันวาคม 2555  จะมียอดเงินสมทบสะสมอยู่ที่ประมาณ <br />
                291 ล้านบาท</li>
              <li><strong><u>ด้านวัสดุอุปกรณ์ (</u></strong><strong><u>Material)</u></strong> แบ่งเป็น 3 ระดับด้วยกัน คือ  <strong> </strong></li>
            </ol>
            <p>1) <strong>ถุงยังชีพ</strong> ฮอนด้ามีแผนการบริหารจัดการผลิตถุงยังชีพเพื่อใช้แจกจ่ายบรรเทาทุกข์เบื้องต้นแก่ผู้ประสบภัย <strong> </strong><br />
              2) <strong>อุปกรณ์ช่วยเหลือ</strong> ฮอนด้าให้การสนับสนุนการดำเนินงานของหน่วยร่วม  ได้แก่ เครื่องตัดถ่าง จำนวน <br />
              20 ชุด เครื่องปั่นไฟ  ปั๊มน้ำ  เครื่องฉีดน้ำแรงดันสูง  เรือ  เครื่องยนต์เรือ  เป็นต้น <strong> </strong><br />
              3) <strong>นวัตกรรม </strong>โดยการนำผลิตภัณฑ์ฮอนด้าทั้งรถยนต์  รถจักรยานยนต์ และเครื่องยนต์เอนกประสงค์ มาใช้ในกิจกรรมการให้ความช่วยเหลือ เช่น รถพยาบาลที่ดัดแปลงจากรถสเตปแวกอน สปาด้า 10 คัน รถจักรยานยนต์พยาบาลดัดแปลงจากรถจักรยานยนต์ฮอนด้า  CBR  250R จำนวน 10 คัน  รถยนต์ฮอนด้า ซีอาร์-วี  ใหม่ พร้อมติดตั้งอุปกรณ์สื่อสาร สัญญาณไฟไซเรนและอุปกรณ์อื่นๆ  เป็นรถอำนวยการสื่อสาร จำนวน 3 คัน รวมถึงการนำเครื่องยนต์ฮอนด้าติดท้ายเรือไฟเบอร์กลาส  จำนวน  50 ลำ <strong></strong></p>
            <ol>
              <li><strong><u>บุคลากรอาสาสมัคร (</u></strong><strong><u>Manpower)</u></strong><strong> </strong>กองทุนฮอนด้าเคียงข้างไทยได้รับความร่วมมือจากกรมป้องกันและบรรเทาสาธารณภัย  สถาบันการแพทย์ฉุกเฉินแห่งชาติ และสภากาชาดไทยในการดำเนินกิจกรรมของกองทุน  ให้มีประสิทธิภาพที่สุด  องค์กรเหล่านี้ล้วนเป็นหน่วยงานที่มีบทบาทสำคัญในกิจกรรมบรรเทาทุกข์ในเบื้องต้นแก่ผู้ประสบภัย  การส่งมอบความช่วยเหลือ ลดความสูญเสียในชีวิตและทรัพย์สินของประชาชนชาวไทย </li>
              <li><strong><u>ด้านการส่งเสริมความรู้ (</u></strong><strong><u>Education)</u></strong><strong> </strong>นอกจากการให้ความช่วยเหลือเมื่อเกิดวิกฤติ  กองทุนฯ ยังจัดให้มีกระบวนการแลกเปลี่ยนความรู้  ตลอดจนข้อมูลข่าวสารด้านภัยพิบัติต่างๆ  การเตือนภัย การเชื่อมโยงข้อมูลผ่านเว็บไซต์  และความเชี่ยวชาญของแต่ละฝ่าย ที่จะเป็นแผนความร่วมมือต่อไปในอนาคต นอกจากนี้  ยังมีแผนการเตรียมความพร้อมให้กับบุคลากรอาสาสมัครในรูปแบบต่างๆ  เช่น การจัดอบรมแลกเปลี่ยนความรู้เกี่ยวกับรถยนต์  การฝึกอบรมขับขี่ปลอดภัย การริเริ่มโครงการฝึกอบรมอาสาสมัครบรรเทาสาธารณภัย  โครงการอบรมการปฐมพยาบาลเบื้องต้น การแลกเปลี่ยนความรู้และการคิดค้นนวัตกรรมและเทคโนโลยีเพื่อใช้ในกิจกรรมบรรเทาสาธารณภัยและการกู้ชีพ  และการขยายไปสู่การจัดอบรมเพื่อพร้อมรับภัยพิบัติรูปแบบต่างๆ  ที่จะเป็นประโยชน์ต่อเยาวชน ตลอดจนประชาชนที่สนใจในอนาคต เป็นต้น  </li>
            </ol>
            <br clear="all" />
            <p><strong>พัฒนานวัตกรรมยานยนต์เพื่อช่วยเหลือผู้ประสบภัย</strong><br />
              <strong>นายจิอากิ คาโต </strong>ประธานกรรมการบริหาร  บริษัท เอ.พี.ฮอนด้า จำกัด กล่าวว่า &quot;เราได้นำรุ่น CBR  250R มาดัดแปลงเป็นรถจักรยานยนต์พยาบาล (Motor-Lances) ขึ้นเป็นครั้งแรก เนื่องจากเป็นรุ่นที่มีสมรรถนะสูง <br />
              ปราดเปรียวคล่องตัว และสามารถเข้าถึงผู้บาดเจ็บเพื่อให้การช่วยเหลือได้อย่างรวดเร็ว  ช่วยลดอุปสรรคเรื่องการเข้าไม่ถึงผู้ป่วยได้ทันเวลา เนื่องจากปัญหาจราจรหรือลักษณะพื้นที่ที่คับแคบ   หลังจากนี้ ฮอนด้าจะให้ความสนับสนุนในการจัดอบรมขับขี่ปลอดภัยสำหรับหน่วยกู้ชีพ  ที่ศูนย์ขับขี่ปลอดภัยมาตรฐานของฮอนด้า เพื่อฝึกสอนการขับขี่รถยนต์และจักรยานยนต์อย่างปลอดภัย  โดยครูฝึกทั้งภาคทฤษฎีและปฏิบัติ มีคอร์สฝึกอบรมทั้งทางตรง ทางโค้ง  การเบรคอย่างปลอดภัย การทรงตัวบนทางกรวด สะพาน พื้นที่ตัวเอส ทางคดเคี้ยว เป็นต้น  ซึ่งจะเป็นประโยชน์กับเจ้าหน้าที่อาสาสมัครในการขับขี่  เพื่อไปถึงจุดเกิดเหตุเพื่อให้ความช่วยเหลือแก่ผู้บาดเจ็บจากอุบัติเหตุหรือภัยพิบัติได้อย่างรวดเร็วและปลอดภัย&quot;</p>
            <p><strong>ฮอนด้ารวมพลพลังจิตอาสา </strong><strong> </strong><br />
              ด้าน<strong>นายชุนอิจิ</strong><strong>&nbsp;เอกุจิ </strong>ประธานบริษัท&nbsp;ไทยฮอนด้า&nbsp;แมนูแฟคเจอริ่ง จำกัด  กล่าวเพิ่มเติมถึงแผนการรณรงค์ภายในกลุ่มบริษัทฮอนด้าในประเทศไทยให้แก่พนักงานฮอนด้ากว่า  18,000 คนว่า &quot;ฮอนด้าได้จัดทำแผนสื่อสารเครือข่ายบุคลากรให้มีความเข้าใจภารกิจของกองทุนเคียงข้างไทยและรับรู้ถึงกิจกรรมของกองทุนฯ  อย่างต่อเนื่องเพื่อให้พนักงานเกิดความรู้สึกมีส่วนร่วมในกิจกรรมของกองทุน  รวมไปถึงการชักชวนให้พนักงานที่มีจิตอาสาร่วมปฏิบัติหน้าที่เมื่อมีเหตุการณ์เกิดขึ้น  เช่น การจัดตั้งทีมกู้ภัย ทีมอาสาเฉพาะกิจ ตลอดจนการซักซ้อมและเตรียม<br />
              ความพร้อมในยามที่ต้องระดมความร่วมมือทั่วทั้งเครือข่ายผู้จำหน่าย เพื่อให้เกิดการประสานความช่วยเหลือในแต่ละภูมิภาคเกิดขึ้นได้อย่างรวดเร็วและมีประสิทธิภาพมากที่สุด&quot; <strong> </strong></p>
            <p><strong>ผนึกหน่วยงานหลัก  สร้างเครือข่ายการทำงานอย่างมีประสิทธิภาพ</strong><strong> </strong><br />
              <strong>นายฉัตรชัย  พรหมเลิศ </strong>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย  กระทรวงมหาดไทย (ปภ.)<strong> </strong>เปิดเผยว่า <br />
  &quot;การเตรียมพร้อมรับมือกับภัยพิบัติโดยเฉพาะอย่างยิ่งในระดับชุมชน  เป็นสิ่งจำเป็นที่จะต้องเร่งดำเนินการและเชื่อมโยงเป็นเครือข่าย ความร่วมมือระหว่างภาครัฐและเอกชน  จะเกื้อหนุนให้การเกิดความเข้าใจ <br />
              เกิดกระบวนการบริหารจัดการด้านการให้ความช่วยเหลืออย่างมีเอกภาพ ทั้งในช่วงการเตรียมการ  ระหว่างเกิดเหตุ ภายหลังเกิดเหตุ หรือแม้แต่การดำเนินกิจกรรมเชิงป้องกัน  เพื่อส่งเสริมความรู้ในการเอาตัวรอดในยามเกิด<br />
              ภัยพิบัติสู่ประชาชน  ในฐานะกรมฯ มีความยินดีที่จะร่วมเป็นภาคีเครือข่ายความร่วมมือในการช่วยเหลือบรรเทาทุกข์ให้กับประชาชนชาวไทยให้เป็นไปอย่างมีประสิทธิภาพมากยิ่งขึ้นต่อไปในอนาคต&quot;</p>
          <strong><br clear="all" />
          </strong>
            <p><strong>นายแพทย์ชาตรี  เจริญชีวะกุล </strong>เลขาธิการสถาบันการแพทย์ฉุกเฉินแห่งชาติ  (สพฉ.) กล่าวถึงความร่วมมือกับกองทุนฯ ครั้งนี้ว่า &quot;เป็นเรื่องที่น่ายินดีอย่างยิ่งที่ฮอนด้าจัดตั้งกองทุนฮอนด้าเคียงข้างไทย  และขอขอบคุณที่ให้<br />
              การสนับสนุนสถาบันฯ พร้อมมอบรถพยาบาลและรถจักรยานยนต์พยาบาล (Motor-Lance) ซึ่งเป็นหนึ่งในโครงการพระราชดำริของในหลวง  ความร่วมมือครั้งนี้ย่อมจะก่อให้เกิดประโยชน์ต่อประชาชนที่ประสบภัยที่จะได้รับความช่วยเหลือที่มีประสิทธิภาพในพื้นที่ดียิ่งขึ้น&quot; <br />
              ด้าน<strong> นายแพทย์พิชิต  ศิริวรรณ </strong>รองผู้อำนวยการสำนักงานบรรเทาทุกข์และประชานามัยพิทักษ์<strong> </strong>สภากาชาดไทย  กล่าวว่า<strong> </strong>&quot;ความร่วมมือระหว่างกองทุนฯ  และสภากาชาดไทยในการบรรเทาความเดือดร้อนแก่ผู้ประสบภัยจะเปิดโอกาสไปสู่การแลกเปลี่ยนความรู้  ความเชี่ยวชาญระหว่างเจ้าหน้าที่เพื่อเป็นการเตรียมความพร้อมในยามปฏิบัติงานได้อย่างมีประสิทธิภาพ  และหนุนให้สภากาชาดไทยมีเครือข่ายพันธมิตรที่จะช่วยสนับสนุนในกิจกรรมบรรเทาทุกข์ของสภากาชาดไทยที่ดียิ่งขึ้น  โดยครอบคลุมด้านการติดต่อประสานงานในพื้นที่ที่ต้องการความช่วยเหลือ  การฝึกอบรมเจ้าหน้าที่อาสาสมัครด้านการปฐมพยาบาล  การแลกเปลี่ยนข้อมูลข่าวสารด้านภัยพิบัติ การเตือนภัย การเชื่อมโยงผ่านเว็บไซต์  เป็นต้น&quot; <br />
              นายโคบายาชิ  สรุปในตอนท้ายว่า &ldquo;การผนึกความร่วมมือกับกรมป้องกันและบรรเทาสาธารณภัย สถาบันการแพทย์ฉุกเฉินแห่งชาติ  และสภากาชาดไทย ถือเป็นความร่วมมือครั้งสำคัญที่จะทำให้เรามั่นใจได้ว่า  กองทุนฮอนด้าเคียงข้างไทย มีพันธมิตรที่พร้อมก้าวไปข้างหน้าร่วมกัน ทั้งยังเป็นการประสานความเชี่ยวชาญของ<br />
              ทุกหน่วยงานเข้าด้วยกัน เพื่อส่งมอบความช่วยเหลือให้กับพี่น้องชาวไทยได้อย่างรวดเร็ว  มีประสิทธิภาพสมตามเจตนารมณ์ที่ตั้งไว้&rdquo; </p>
          <p><br />
            </p>
                </div>
		<!-- info - End -->
		
		<!-- Gallery - Start -->
		<div class="gallery">
			<div class="preview">
				<img src="img/content_image_1.png" alt="" />
			</div>
			<div class="thumbnail content-view">
				<ul>
					<li class="active"><a href="javascript:void(0);" data-image="content_image_1.png"><img src="img/content_thumbnail_1.png" alt="" /></a></li>
					<li><a href="javascript:void(0);" data-image="content_image_2.png"><img src="img/content_thumbnail_2.png" alt="" /></a></li>
					<li><a href="javascript:void(0);" data-image="content_image_3.png"><img src="img/content_thumbnail_3.png" alt="" /></a></li>
					<li><a href="javascript:void(0);" data-image="content_image_4.png"><img src="img/content_thumbnail_4.png" alt="" /></a></li>
				</ul>
				<p><strong>เกี่ยวกับกองทุนฮอนด้าเคียงข้างไทย</strong><strong> </strong><br />
				กลุ่มบริษัทฮอนด้าในประเทศไทย  ได้ร่วมกันประกาศจัดตั้งกองทุนฮอนด้าเคียงข้างไทย  ภายใต้การดำเนินงานของมูลนิธิฮอนด้าประเทศไทยเมื่อวันที่ 31 มีนาคม 2555  ซึ่งเป็นวันที่เปิดเดินสายการผลิตอีกครั้งที่สวนอุตสาหกรรมโรจนะ  โดยมีวัตถุประสงค์หลักเพื่อเตรียมความพร้อมในการมอบความช่วยเหลือฉุกเฉินให้กับประชาชนไทยในยามที่ประเทศไทยอาจเกิดเหตุภัยพิบัติทางธรรมชาติ  อาทิ แผ่นดินไหว ดินถล่ม ภัยหนาว ภัยแล้ง น้ำท่วม ตลอดจนกิจกรรมต่างๆ  ที่ดำเนินงานภายใต้กองทุนดังกล่าวได้อย่างทันท่วงที โดยมอบเงินสมทบ 1,000  บาทต่อการขายรถยนต์หนึ่งคัน  100  บาทต่อการขายรถจักรยานยนต์หนึ่งคัน และ 10 บาทต่อการขายเครื่องยนต์อเนกประสงค์ 1  เครื่อง  ณ สิ้นเดือนกันยายน 2555  กองทุนฮอนด้าเคียงข้างไทยมีเงินสะสมซึ่งได้จากเงินสมทบจากการขายผลิตภัณฑ์รวม 183 ล้านบาท</p>
			</div>
		</div>
		<!-- Gallery - End -->
		
	</article>
</div>